 [
  "Als je begrijpt wat ik bedoel.",
  "Tom Poes, verzin een list!",
  "Geld speelt geen rol.",
  "Ik ben een eenvoudig man met eenvoudige genoegens.",
  "Dat is niet eerlijk, Tom Poes!",
  "Je maakt een grapje, hoop ik?",
  "Ik wil er best voor betalen, maar ik wil er dan ook wat voor hebben.",
  "Ik heb het altijd al gezegd.",
  "Ik wil rust in mijn leven!",
  "Het is allemaal de schuld van de maatschappij.",
  "Een heer doet dit niet.",
  "Er zijn grenzen, jonge vriend!",
  "Ik heb altijd gelijk gehad, maar niemand luisterde.",
  "Ik wil gewoon mijn leven leiden op mijn eigen manier.",
  "Kijk, daar gaat het mij nu juist om!",
  "Wat een toestand, Tom Poes!",
  "En dan heb ik het nog niet eens over de belasting!",
  "Dat is allemaal heel mooi, maar wat schiet ik ermee op?",
  "Het is niet mijn schuld, ik ben er ingerommeld!",
  "Rustig aan, ik ben een oud man.",
  "Een heer van stand maakt zich niet druk.",
  "Laat mij maar gewoon mijn gang gaan.",
  "Dit loopt vast weer slecht af.",
  "Zo is het altijd, als ik iets probeer te doen.",
  "Wat een toestand, en ik had net mijn jas laten stomen.",
  "Ik ben met de beste bedoelingen begonnen, maar zie nu waar ik ben beland!",
  "Ach jonge vriend, vroeger was alles simpeler — en duurder.",
  "Ik wil geen gedoe, ik wil beschaving!",
  "Het is begonnen met een klein plan, en kijk nou eens...",
  "Een heer hoeft niet uit te leggen waarom hij gelijk heeft.",
  "Het was niet mijn schuld, ik stond erbij en keek ernaar.",
  "Ik wilde gewoon een rustige dag. Is dat te veel gevraagd?",
  "Soms denk ik: was ik maar een gewone beer gebleven.",
  "En ik zeg het u: ik ben er ingeluisd!",
  "Ik heb geen zin in narigheid, Tom Poes.",
  "Waarom moet mij dit altijd overkomen?",
  "Zoals gewoonlijk wordt er weer niet naar mij geluisterd.",
  "Dit riekt naar een complot tegen mijn persoon.",
  "Ik wil alleen maar met rust gelaten worden, is dat zo vreemd?",
  "Ik ben een man van principes, al heb ik ze niet altijd helder.",
  "Ongemak is mijn trouwe metgezel geworden.",
  "Ik ben een heer van stand, geen avonturier!",
  "Soms is het leven ingewikkelder dan een belastingformulier.",
  "Het begon als een goed idee, maar toen kwam de werkelijkheid.",
  "Ik had dit allemaal kunnen voorkomen, maar niemand vroeg het mij.",
  "Als ik geweten had waar ik aan begon, was ik thuisgebleven.",
  "Ik dacht even gelukkig te zijn, maar dat was van korte duur.",
  "Beschaving, Tom Poes! Dat is wat deze wereld nodig heeft!",
  "Ik vraag weinig, maar zelfs dat lijkt te veel.",
  "Mijn plan was feilloos... tot de uitvoering begon.",
  "Men vergeet dat ik óók gevoelens heb.",
  "Het zou allemaal zo mooi kunnen zijn, als men mij gewoon mijn zin gaf."
]
